/* <Name of App> ... Message letting them know what email clients are supported */
"%@ only supports Microsoft Outlook." = "%@ solo es compatible con Microsoft Outlook.";

/* plugin button tooltip */
"Insert the image capture into a new email message." = "Inserta la captura de imagen en un nuevo mensaje de correo electrónico.";

/* Unsupported email client error message title */
"Unsupported email client" = "Cliente de correo electrónico no compatible";

